{"audio": "/home/mugi/thesis-asr/data/wav/New Recording 11_16k.wav", "ref": "I am in BME OMIKK library. Rabbit has two ears. Epistemology lectures are fascinating."}
{"audio": "/home/mugi/thesis-asr/data/wav/New Recording 12_16k.wav", "ref": "Breaking: at 07:42 a.m., Dr Elena Marquez-chiefscientist at Ether labs said \"We are cautiously optimistic.\"."}
{"audio": "/home/mugi/thesis-asr/data/wav/New Recording 13_16k.wav", "ref": "Still, three factors-cost, scael, and ethics-remain unresolved. See appendix A(iii)."}
{"audio": "/home/mugi/thesis-asr/data/wav/New Recording 14_16k.wav", "ref": "Number, currencies, and units. Revenue rose 12.7% year-over-year to 3947000; avarage order value hit 42.09 dollars."}
{"audio": "/home/mugi/thesis-asr/data/wav/New Recording 15_16k.wav", "ref": "The sensor logged 98.6 Fahrenheit, then 37 Celcius, at altitude of 1524 meters and 1676 meters."}
{"audio": "/home/mugi/thesis-asr/data/wav/New Recording 16_16k.wav", "ref": "The names, diacritics, and places. The panel features Zsofia Hunyadi, BilegjargalALTANGEREL, Chloe Nguyen. They'll meet in Gyor, then Debrecen, and finally Rakoczi utca, Budapest before flying to Ulaanbaatar via Zurich."}
{"audio": "/home/mugi/thesis-asr/data/wav/New Recording 17_16k.wav", "ref": "Addresses, phones, IDs, email, URL. Ship to: 221B Baker Street, Flat 2C, London NW16XE."}
{"audio": "/home/mugi/thesis-asr/data/wav/New Recording 18_16k.wav", "ref": "Dictation style read punctuation literally. Open quote Quality is free comma if you see it as investment close quote period new paragraph open parenthesis Deming 1986 close parenthesis period."}
{"audio": "/home/mugi/thesis-asr/data/wav/New Recording 19_16k.wav", "ref": "They'll pare the pair of pears to two; you're sure your insurance covers it, right? I'd like to buy by  July; if not, we'll site the cite inside the new site."}
{"audio": "/home/mugi/thesis-asr/data/wav/New Recording 20_16k.wav", "ref": "Notwithstanding anything to  section 5(b) shall survive termination. Remedies are cumulative; waiver of one breach shall not constitute a waiver of any subsequent breach."}
